Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/almmuheapmi_samenuoraid_daiddadahpahussii_nohka_5_5_2021.html.tmx
Source language: sme
Languages: smn

source: Almmuheapmi sámenuoraid dáiddadáhpáhussii nohka 5.5.2021
smn: Almottâttâm säminuorâi taaiđâtábáhtusân nohá 5.5.2021

source: Almmuheapmi dáiddadáhpáhussii nohka 5.5.2021.
smn: Almott âttâm säminuorâi taaiđâtábáhtusân nohá 5.5.2021.

source: Muitáthan almmuhit joavkkuinis, mánáidis dahje iežat ovdal mearreáiggi nohkama!
smn: Mušte almottiđ juávkkud, párnád teikkâ jieččâd majemuštáá meripeeivi!

source: Fuomáš, ahte oassálastin fierbmedáhpáhussii ja oassálastin videohámis almmuhuvvo sierra skoviiguin.
smn: Huámmáš, ete uásálistem viermitábáhtusân já uásálistem video häämist kalga almottiđ sierâ luámáttuvváin.

source: Dáiddadáhpáhus álgá iđđedis diibmu 10.00 ja nohka sullii diibmu 14.00.
smn: Taaiđâtábáhtus álgá iđedist tijme 10.00 já nohá suulân tijme 14.00.

source: Diibmu 11.30-12.30 dollojuvvo borranboddu.
smn: Tijme 11.30–12.30 lii purâdem.

source: Daiddadáhpáhusas čuojaha Ravggon ja guossin fitna ráppejeaddji Mihkku Laiti.
smn: Taaiđâtábáhtusâst čuojât Ravggon já kyessin lii ráppár Mihkku Laiti.

source: Buohkat devdet almmolaš almmuhanskovi – maiddái sii, geat eai áiggo sáddet dáhpáhussii iežaset videoid.
smn: Puoh uásálisteeh kalgeh tevdiđ almos almottâttâmluámáttuv – meid sij, kiäh iä uásálist tábáhtusân videoiguin.

source: Maŋimuš beaivi doaimmahit videoid lea 10.5.2021.
smn: Videoid kalga toimâttiđ taaiđâtábáhtuspargojuávkun 10.5.2021 räi.

source: Dáiddadáhpáhus lea rabas buot sámenuoraide ja sámegiela lohkiide. Oassálastin fierbmedáhpáhussii dahje oassálastin videoin ii dárbbaš mannat skuvllaid bokte.
smn: Taaiđâtábáhtus lii ávus puoh säminuoráid, ige uásálistem viermitábáhtusân tâi uásálistem video häämist taarbâš tábáhtuđ škoovlâ peht.

source: Muite goit almmuhit iežat ja iežat video almmuhanliŋkká bokte.
smn: Mušte kuittâg almottiđ jieččâd já jieččâd video almottâttâmliiŋkâ peht.

source: Liŋka skuvllaid almmuhanskovvái: https://link.webropolsurveys.com/S/2C8AB6704F96F9B0
smn: Liŋkkâ škoovlâi almottâtmân: https://link.webropolsurveys.com/S/2C8AB6704F96F9B0

source: Liŋka čájáhusaid almmuhanskovvái: https://link.webropolsurveys.com/S/0A93354C225143D9
smn: Liŋkkâ oovdânpyehtimij almottâtmân: https://link.webropolsurveys.com/S/0A93354C225143D9

source: Lassedieđut: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
smn: Lasetiäđuh: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
